{"backend": "tensorflow", "class_name": "Sequential", "keras_version": "2.0.8", "config": [{"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "RandomNormal", "config": {"mean": 0.0, "stddev": 0.05, "seed": null}}, "use_bias": true, "dtype": "float32", "units": 1, "activation": "relu", "trainable": true, "name": "dense_13", "kernel_constraint": null, "activity_regularizer": null, "bias_constraint": null, "batch_input_shape": [null, 11446], "kernel_regularizer": null, "bias_regularizer": null, "bias_initializer": {"class_name": "Zeros", "config": {}}}}, {"class_name": "Dense", "config": {"kernel_initializer": {"class_name": "RandomNormal", "config": {"mean": 0.0, "stddev": 0.05, "seed": null}}, "use_bias": true, "units": 1, "activation": "sigmoid", "bias_regularizer": null, "name": "dense_14", "kernel_constraint": null, "activity_regularizer": null, "bias_constraint": null, "kernel_regularizer": null, "trainable": true, "bias_initializer": {"class_name": "Zeros", "config": {}}}}]}